/* Localized versions of Info.plist keys */

CFBundleName = "Bonjour";
CFBundleGetInfoString = "Bonjour version 1.0, Copyright (c) 2005,2006, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2005,2006, Apple Computer, Inc.";
